import chief1 from '../content/chiefs_img/chief1.jpg'
import chief2 from '../content/chiefs_img/chief2.png'
import chief3 from '../content/chiefs_img/chief3.jpg'

const chiefs = [
    {
        id:1,
        name: "Джон Смит",
        description: "Знаток британской кухни, увлекающийся использованием традиционных британских продуктов. Любит эксперименты с различными методами и техниками приготовления. Увлекается идеями экологичности и полезности пищи.",
        image: chief1
    },
    {   
        id:2,
        name: "Луи Лефевр",
        description: "Популярный шеф-повар из Парижа. Он работает в небольшом, но модном ресторане и специализируется на современной французской кухне. Луи использует необычные сочетания продуктов и смелые эксперименты с вкусами, чтобы удивить своих гостей.",
        image: chief2
    },
    {
        id:3,
        name: "Дэвид Вонг",
        description: "Опытный китайский шеф, увлечённый сычуаньской кухней. Он верит в мощь еды объединять людей, фокусируясь на использовании свежих местных продуктов. Постоянно пробуя новые вкусы и рецепты, он больше всего обожает делиться своими кулинарными достижениями с окружением.",
        image: chief3
    }
    ];
export {chiefs}