const reviews = [
    {
      name: "Анна Петрова",
      review: "Отличный ресурс! На сайте есть множество великолепных рецептов. Легко найти нужное, и результат всегда впечатляет. Рекомендую! Рейтинг: 5 звезд.",
      rating: 5
    },
    {
      name: "Иван Кузнецов",
      review: "Сайт оказался находкой для меня. Пробовал множество рецептов, и все они превзошли мои ожидания. 4.5 звезды!",
      rating: 4.5
    },
    {
      name: "Елена Смирнова",
      review: "Очень удобный ресурс с отличными рецептами. Готовлю по ним каждую неделю. 5 звезд!",
      rating: 5
    },
    {
      name: "Дмитрий Иванов",
      review: "Сайт стал для меня настоящим помощником в кулинарии. Простой интерфейс и вкусные рецепты. 4.7 звезды!",
      rating: 4.7
    },
    {
      name: "Мария Соколова",
      review: "Благодаря этому сайту мой стол всегда разнообразен. Рецепты легкие и вкусные. Рейтинг - 5 звезд.",
      rating: 5
    },
    {
      name: "Александр Королев",
      review: "Сайт отличается от других своей удобной навигацией и отличными рецептами. Рекомендую всем! 4.8 звезды.",
      rating: 4.8
    },
    {
      name: "Ольга Никитина",
      review: "Пользуюсь сайтом каждый день. Рецепты всегда удачные и подробные. 5 звезд!",
      rating: 5
    },
    {
      name: "Павел Морозов",
      review: "Отличный выбор рецептов на любой вкус. Готовлю для себя и друзей. 4.5 звезды!",
      rating: 4.5
    },
    {
      name: "Наталья Казакова",
      review: "Сайт стал моим ежедневным помощником в готовке. Очень довольна. 4.9 звезды!",
      rating: 4.9
    },
    {
      name: "Сергей Поляков",
      review: "Я не очень опытный повар, но благодаря этому сайту готовка стала простой и увлекательной. Рейтинг - 4.2 звезды.",
      rating: 4.2
    },
    {
      name: "Антонина Лебедева",
      review: "Отличный выбор рецептов для любого случая. Все просто и вкусно. 5 звезд!",
      rating: 5
    },
    {
      name: "Владимир Игнатов",
      review: "Сайт стал для меня настоящим путеводителем в мир вкусных блюд. 4.6 звезды.",
      rating: 4.6
    },
    {
      name: "Юлия Федорова",
      review: "Сайт помог мне справиться с повседневными вопросами о том, что приготовить. 4.8 звезды!",
      rating: 4.8
    },
    {
      name: "Артем Белов",
      review: "Благодаря этому сайту готовка перестала быть скучной обязанностью. 4.3 звезды.",
      rating: 4.3
    },
    {
      name: "Екатерина Романова",
      review: "Прекрасный сайт с отличными рецептами. Готовлю с удовольствием каждый день. 5 звезд!",
      rating: 5
    }
  ];
  
  export {reviews};
  