const whyWe = [
    {
    title: "Опыт работы",
    description:
    "Наша команда имеет многолетний опыт работы в сфере кулинарии. Мы знаем, как приготовить блюдо, которое удовлетворит даже самых требовательных гурманов.",
    },
    {
    title: "Разнообразие",
    description: "Мы предлагаем широкий ассортимент блюд, начиная от традиционных и заканчивая экзотическими. Каждый найдет что-то по вкусу.",
    },
    {
    title: "Качество",
    description: "Мы используем только свежие и высококачественные ингредиенты. Все наши блюда готовятся с любовью и заботой о наших клиентах.",
    },
    
    ];
    export {whyWe}